/* Stats Views Label */
"Views" = "Views";

/* Stats Visitors Label */
"Visitors" = "Visitors";

/* Stats Posts Label */
"Posts" = "Posts";

/* Stats Best views ever Label */
"Best views ever" = "Best views ever";
